Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c48.pdf.tmx
Source language: fin
Languages: sme

source: JULKAISIJA Metsähallitus JULKAISUAIKA TOIMEKSIANTAJA Metsähallitus HYVÄKSYMISPÄIVÄMÄÄRÄ 28.11. 2008 LUOTTAMUKSELLISUUS Julkinen DIAARINUMERO 4879/623/2007
sme: ALMMUSTUHTTI Meahciráđđehus ALMMUSTUHTTINÁIGI DOAIBMANADDI Meahciráđđehus DOHKKEHANBEAIVI 28.11.2008 LUHTOLAŠVUOHTA Almmolaš DIÁRANUMMIR 4879/623/2007

source: SUOJELUALUETYYPPI/ SUOJELUOHJELMA Kansallispuisto ALUEEN NIMI Lemmenjoen kansallispuisto NATURA -ALUEEN
sme: GUOVLLU NAMMA Leammi álbmotmeahcci NATURA

source: NIMI JA KOODI Lemmenjoen kansallispuisto (FI 1300201)
sme: JA KODA Leammi álbmotmeahcci (FI 1300201)

source: TEKIJÄ(T) Metsähallitus JULKAISUN NIMI Lemmenjoen kansallispuiston hoito- ja käyttösuunnitelma TIIVISTELMÄ Lemmenjoen kansallispuisto on perustettu vuonna 1956 annetulla lailla (634/1956). Sitä on
sme: DAHKKI(T) Meahciráđđehus PRENTOSA NAMMA Leammi álbmotmeahci dikšun- ja geavahanplána ČOAHKKÁIGEASSU Leammi álbmotmeahcci lea vuođđuduvvon 1956:s addojuvvon lága (634/1956) vuođul ja

source: laajennettu ensin vuonna 1971 (laki 204/1971) ja uudestaan vuonna 1982 (laki 674/1981).
sme: viiddiduvvon vuos 1971:s (204/1971) ja ođđasit 1982:s (674/1981).

source: Luonnonsuojelulaki (1096/1996) edellyttää, että kansallispuiston hoidon ja käytön järjestämistä varten on laadittava hoito- ja käyttösuunnitelma, jossa määritellään toimenpiteet puiston perustamistavoitteiden toteuttamiseksi.
sme: Luonddusuodjalanlága (1096/1996) mielde álbmotmeahci dikšuma ja geavaheami lágidan dihte galgá dahkkojuvvot dikšun- ja geavahanplána, mas meroštallojit doaimmat álbmotmeahci vuođđudanulbmiliid ollašuhttin dihte.

source: Tämä on Lemmenjoen kansallispuiston kolmas hoito- ja käyttösuunnitelma.
sme: Dát lea lea goalmmát dikšun- ja geavahanplána Leammi álbmotmeahci várás.

source: Metsähallitus arvioi hoito- ja käyttösuunnitelmat säännöllisesti, ja katsottiin tarpeelliseksi päivittää yli 15 vuotta sitten laadittu Lemmenjoen vanha runkosuunnitelma vastaamaan mm. uudistunutta lainsäädäntöä.
sme: Meahciráđđehus árvvoštallá dikšun- ja geavahanplánaid jeavddalaččat ja dan mielas lei dárbu beivet juo badjel 15 jagi dassái dahkkojuvvon Leammi boares ruŋgoplána vástidit ee. ođđa láhkamearrádusaid.

source: Kansallispuiston tärkein tehtävä on suojelu, joka kohdistuu alkuperäisen elottoman ja elollisen luonnon piirteisiin, lajeihin ja eliöyhteisöihin, mutta voi kohdistua myös ihmisen toiminnan tuloksena syntyneisiin perinteisiin ympäristöihin, eliöyhteisöihin, maisemiin ja rakenteisiin.
sme: Álbmotmeahci deháleamos ulbmilin lea suodjalit álgoálgosaš jápma ja ealli luonddu sárgosiid, šlájaid ja ealánservodagaid, muhto suodjalit sáhttá maiddái olbmo doaimma geažil riegádan árbevirolaš birrasiid, ealánservodagaid, duovdagiid ja rusttegiid.

source: Yleisen suojelun periaatteesta voidaan kansallispuistossa poiketa porotalouden ja paikallisen väestön luontaiselinkeinojen hyväksi, mikäli tästä ei koidu oleellista eikä pysyvää vahinkoa suojelutavoitteiden kannalta.
sme: Oppalaš suodjaleami prinsihpas sáhttá álbmotmeahcis spiehkastit boazodoalu ja báikkálaš olbmuid luondduealáhusaid buorrin, jos dat eai stuorábut dahje bissovaččat čuoze suodjalanulbmiliidda.

source: Nykyisessä laajuudessaan (285 790 ha) Lemmenjoen kansallispuisto edustaa monipuolisesti Pohjois-Lapin luontoa ja maisemia.
sme: Leammi álbmotmeahcci dálá viidodagas (285 790 ha) ovddasta máŋggabealagit Davvi-Lappi luonddu ja duovdagiid.

source: Se on Suomen suurin kansallispuisto, kansallisesti ja kansainvälisesti merkittävä suojelualue sekä Länsi-Euroopan laajimpia tiettömiä metsäerämaita.
sme: Dat lea Suoma stuorámus álbmotmeahcci, riikkadásis ja riikkaidgaskasaččat mearkkašahtti suodjalanguovlu ja Oarje-Eurohpá okta viidáseamos geainnuhis mehciin.

source: Lemmenjokilaakson mäntymetsät edustavat eurooppalaisessa suojelualueverkostossa erityisen tärkeiksi luokiteltuja boreaalisia luonnonmetsiä.
sme: Leammileagi beahcevuovddit ovddastit eurohpálaš suodjalanguovlofierpmádagas erenoamáš dehálažžan juogustuvvon boreála luondduvuvddiid.

source: Kansallispuiston metsät ovat merkittävä osa kansallista ja kansainvälistä suojelualueverkostoa erityisesti laajuutensa ja luonnontilaisuutensa vuoksi.
sme: Álbmotmeahci vuovddit leat mearkkašahtti oassi riikkadási ja riikkaidgaskasaš suodjalanguovlofierpmádagas erenoamážit daid viidodaga ja luonddudilálašvuođa dihte.

source: Lemmenjoen kansallispuisto on merkittävää poronhoitoaluetta pääasiassa Sallivaaran paliskunnalle sekä tärkeää metsästys-, kalastus- ja marjastusaluetta paikallisille ihmisille.
sme: Leammi álbmotmeahcci lea dehálaš boazodoalloguovlu vuosttažettiin Sállevári bálgosii ja báikkálaš olbmuide dehálaš meahccebivdo-, guolástan- ja murjenguovlu.

source: Suurin osa puistosta on syrjävyöhykettä, joihin ei rakenteilla ohjata retkeilijöitä eikä muita toimintoja, vaan alueet ovat pääasiassa porotalouden ja muiden luontaiselinkeinojen käytössä.
sme: Eanaš oassi álbmotmeahcis gullá boaittobealeavádahkii, gosa eai rusttegiiguin stivre vánddardeaddjiid eaige eará doaimmaid muhto guovllut leat eanaš boazodoalu ja eará luondduealáhusaid anus.

source: Retkeilijän näkökulmasta kansallispuisto on erämaisempi kuin monet Lapin lakisääteiset erämaaalueet tai useimmat muut kansallispuistot.
sme: Vánddardeaddji čalmmiiguin geahčadettiin Leammi álbmotmeahcci lea meahccát guovlu go lágasmearriduvvon máŋggat meahcceguovllut Lappis ja eanaš eará álbmotmeahcit Suomas.

source: Lemmenjoen kansallispuistoon tehdään vuosittain vain noin 10 000 käyntiä, pääosin virkistyskäyttövyöhykkeelle: Lemmenjokilaaksoon ja kultamaille.
sme: Leammi álbmotmeahccái dahkkojuvvojit jahkásaččat dušše sullii 10 000 gallestallama, eanaš lustageavahanavádahkii; Leammileahkái ja golleeatnamiidda.

source: Kultaa Lemmenjoen kansallispuiston alueella on kaivettu jo ennen puiston perustamista, yli 130 vuoden ajan.
sme: Golli Leammi álbmotmeahcis leat roggan juo ovdal dan vuođđudeami, juo badjel 130 jagi.

source: Suunnitelma on saatavissa kokonaisuudessaan saamenkielisenä.
sme: Plána lea ollásit fidnemis suomagillii.

source: AVAINSANAT Lemmenjoen kansallispuisto, suojelu, poronhoito MUUT TIEDOT Hoito- ja käyttösuunnitelman on toimittanut Elina Stolt.
sme: ČOAVDDASÁNIT Leammi álbmotmeahcci, suodjaleapmi, boazodoallu EARÁ DIEĐUT Plána lea čállán Elina Stolt. RÁIDDU NAMMA JA

source: Sarja C 48 ISSN 1796-2943 ISBN (NIDOTTU) ISBN (PDF) SIVUMÄÄRÄ 208 s. KIELI suomi KUSTANTAJA Metsähallitus PAINOPAIKKA Kopijyvä Oy JAKAJA Metsähallitus, luontopalvelut HINTA 10 euroa
sme: ISSN 1796-2943 ISBN (PDF) 978-952-446-689-9 SIIDOLOHKU 209 s. GIELLA sámegielat GOASTTIDEADDJI Meahciráđđehus PRENTENBÁIKI JUOHKKI Meahciráđđehus, luonddubálvalusat HADDI

source: 1 Johdanto
sme: 1 Álggahus

source: 1.1 Alueen sijainti ja yleispiirteet
sme: 1.1 Guovllu sajádat ja oppalašsárgosat

source: Lemmenjoen kansallispuiston pinta-ala on 285 790 ha, josta 94 % (268 500 ha) sijaitsee Inarin kunnassa ja 6 % (17 290 ha) Kittilän kunnassa.
sme: Leammi álbmotmeahci viidodat lea 285 790 ha, mas 94 % (268 500 ha) lea Anára gieldda siste ja 6 % (17 290 ha) Gihttela gieldda siste.

source: Vesiä puiston pinta-alasta on noin 1 %, 3 820 ha.
sme: Čázit álbmotmeahci viidodagas leat sullii okta proseanta, 3 820 ha.

source: Kansallispuisto on Metsähallituksen hallinnassa.
sme: Álbmotmeahci hálddaša Meahciráđđehus.

source: Alueen hoidosta ja suunnittelusta vastaa Metsähallituksessa Lapin luontopalvelut.
sme: Guovllu dikšumis ja plánemis vástida Meahciráđđehusa Lappi luonddubálvalusat (Lapin luontopalvelut).

source: Lemmenjoen kansallispuisto on Suomen suurin kansallispuisto.
sme: Leammi álbmotmeahcci lea Suoma stuorámus álbmotmeahcci.

source: Se on myös Länsi-Euroopan laajimpia tiettömiä metsäerämaita.
sme: Dat lea maiddái okta OarjeEurohpá viidáseamos geainnuhis mehciin.

source: Pisimmillään puistosta löytyy tietöntä erämaataivalta pituussuunnassa 90 km ja leveyssuunnassa 50 km.
sme: Geainnuhis meahcci álbmotmeahci siste lea 90 km guhku ja 50 km govddu.

source: Lännessä puisto rajoittuu Puljun erämaahan ja norjalaiseen Ylä-Inarijoen (Øvre Anárjohka) kansallispuistoon ja idässä Hammastunturin erämaahan.
sme: Oarjin álbmotmeahcci rádjašuvvá Buljju meahcceguvlui ja norggabeale Anárjoga álbmotmeahccái ja nuortan Bátneduoddara meahcceguvlui.

source: Puljun erämaa puolestaan on välittömässä yhteydessä Pöyrisjärven erämaahan ja Hammastunturin erämaa lähes välittömässä yhteydessä Urho Kekkosen kansallispuistoon.
sme: Buljju meahcceguovlu fas lea njuolgga oktavuođas Bievrrašjávrri meahcceguvlui ja Bátneduoddara meahcceguovlu lea measta njuolgga oktavuođas UK-álbmotmeahccái.

source: Näistä suojelualueista muodostuu yhdessä miljoonan hehtaarin laajuinen ja itä-länsisuunnassa noin 250 km:n pituinen metsänrajaseutujen suojelualueiden vyöhyke, jota täydentävät alueiden sisällä tai reunoilla sijaitsevat soidensuojelualueet (kuva 1).
sme: Dáin suodjalanguovlluin čohkiida buohkanassii miljovnna hektára viidosaš ja sullii 250 kilomehtera govdosaš vuovdeordaguovlluid suodjalanguovloavádat, man dievasmahttet jekkiidsuodjalanguovllut (govva 1) suodjalanguovlluid siste dahje ravddain.

source: Lähimmät yhtä laajat tai laajemmat metsäiset suojelualueet löytyvät Venäjältä.
sme: Lagamusas seamma viiddis dahje ainge viidáset suodjalanguovllut gávdnojit Ruošša bealde.

source: Lemmenjoen kansallispuisto on retkeilijän näkökulmasta erämaisempi kuin monet Lapin lakisääteiset erämaa-alueet ja useimmat muut Suomen kansallispuistot.
sme: Leammi álbmotmeahcci lea vánddardeaddji čalmmiiguin geahčadettiin meahccát guovlu go máŋggat eará lágasmearriduvvon meahcceguovllut Lappis ja eanaš eará álbmotmeahcit Suomas.

source: Pääsyynä tähän on se, että motorisoitu liikkuminen on kansallispuistossa sallittu vain paikallisille elinkeinonharjoittajille ja lähikylien asukkaille talvella riekon ansapyynnissä tai kalastuksessa.
sme: Váldosivvan dása lea dat, ahte mohtorfievrruiguin ožžot johtalit Leammi álbmotmeahcis dušše báikkálaš ealáhusbargit ja lagasgiliid ássit dálvit rievssahiid gárddodettiin dahje guolástettiin.

source: 1.2 Alueen perustamishistoria
sme: 1.2 Guovllu vuođđudanhistorjá

source: Lemmenjoen kansallispuisto on perustettu vuonna 1956 annetulla lailla (634/1956) ja laajennettu ensin vuonna 1971 (204/1971) ja uudestaan vuonna 1982 (674/1981) (kuva 2).
sme: Leammi álbmotmeahcci lea vuođđuduvvon 1956:s addojuvvon lága (634/1956) vuođul ja viiddiduvvon vuos 1971:s (204/1971) ja ođđasit 1982:s (674/1981) (govva 2).

source: Se on merkitty maarekisteriin 6.2.
sme: Dat lea merkejuvvon eanaregistarii 6.2.1987.

source: Seuraava katsaus puiston perustamisen historiaan on lyhennelmä Pertti Veijolan Lemmenjoki kirjoittamasta luvusta ”Lemmenjoen kansallispuiston perustaminen ja halkirjaan (Kajala 2004)linto” (Veijola 2004, s. 84–97).
sme: Čuovvovaš govvideapmi álbmotmeahci vuođđudanhistorjjás lea oanádus Pertti Veijola čállin logus ”Leammi álbmotmeahci vuođđudeapmi ja hálddašeapmi” (Veijola 2004, s. 84–97) Lemmenjoki-girjái (Kajala 2004).

source: Lemmenjoen suojeluarvoja pohdittiin jo 1900-luvun alkuvuosina.
sme: Leammi suodjalanárvvuid guorahalle juo 1900-logu álgojagiid.

source: Luonnon- ja kansallispuistokomitean esitys vuodelta 1953 sisälsi esityksen Lemmenjoen kansallispuiston perustamiseksi.
sme: Luonddu- ja álbmotmeahccekomitea árvalusas jagis 1953 lei mielde evttohus Leammi álbmotmeahci vuođđudeamis.

source: Komitea esitti 511 km²:n suuruista kansallispuistoa perustellen alueen merkitystä jokilaakson vaihtelevalla luonnonkauneudella ja hakkuilta täysin säästyneillä metsillä.
sme: Komitea árvalii 511 km:a viidosaš álbmotmeahci vuođđudeami. Komitea ákkastalai vuođđudanjurdaga johkaleagi molsašuddi čábbodagain ja dainna, ahte guovllus eai lean leamaš ollege vuovdečuohppamat.

source: Komitea esitti otettavaksi mukaan myös ympäröiviä tuntureita, jotta puistosta muodostuisi riittävä ekologinen kokonaisuus.
sme: Komitea árvalii laktit jurddašuvvon álbmotmeahccái maiddái birastahtti duoddariid, vai álbmotmeahcis šattašii doarvái ekologalaš ollisvuohta.

source: Metsien rauhoittaminen ei aiheuttanut keskustelua, mutta kullankaivun tulevaisuutta jouduttiin pohtimaan.
sme: Vuvddiid ráfáidahttin ii bohciidahttán ságastallama, muhto golleroggama boahtteáiggi šattai suokkardit.

source: Komitea katsoi, että kullankaivu voi jatkua eikä toiminta vaaranna suojelutavoitteita, koska se tapahtuu sivupuroilla jokilaakson ulkopuolella.
sme: Komitea mielas golleroggan sáhtii joatkašuvvat, dasgo dat ii čuohcán guovllu suodjalanulbmiliidda, go dat dáhpáhuvai oalgeádjagiin johkaleagi olggobealde.

source: Kullankaivajien yhdistys ei vastustanut suojelualueen perustamista mutta edellytti, että heidän laillista toimintaansa ei rajoiteta.
sme: Golleroggiid ovttastus ii vuostálastán suodjalanguovllu vuođđudeami muhto gáibidii ahte sin lágalaš doaibma ii ožžon gáržžiduvvot.

source: Kaivajat viittasivat jo tuolloin koneellisen kaivun näkymiin.
sme: Golleroggit čujuhedje juo dalle vejolašvuhtii roggat golli mašiinnaiguin.

source: Hallituksen esityksessä puiston rajaus oli jonkin verran muuttunut.
sme: Ráđđehusa árvalusas álbmotmeahci rájit ledje muhtun muddui rievdan.

source: Tunnetuimmat kulta-alueet jäivät puiston ulkopuolelle.
sme: Dovdoseamos golleguovllut báhce álbmotmeahci olggobeallai.

source: Pintaala pieneni 385 km²:iin.
sme: Viidodat uhcui 385 km:ii.

source: Myös puiston muoto oli tästä syystä erikoinen, eikä rajaus noudattanut luonnollisia rajoja (kuva 2).
sme: Maiddái álbmotmeahci hápmi lei dan dihte ártet, eaige álbmotmeahci rájit čuvvon lunddolaš rájiid (govva 2).

source: Puisto perustettiin lailla 634/1956. (Komiteanmietintö 1953, ks. Veijola 2004)
sme: Álbmotmeahcci vuođđuduvvui lága 634/1956 vuođul. (Komiteasmiehttamuš 1953, gč. Veijola 2004).

source: Kuva 1. Lemmenjoen kansallispuiston sijainti ja päämaankäyttö.
sme: Govva 1. Leammi álbmotmeahci sajádat ja váldoeanageavaheapmi.

source: Aineisto: © Metsähallitus 2006, © Genimap Oy, Lupa L5293, © Suomen ympäristökeskus 2006.
sme: Materiála: © Meahciráđđehus 2006, © Genimap Oy, Lohpi L5293, © Suoma birasguovddáš 2006.

source: Kokonaisala laajeni 133 000 ha.
sme: Váldoeanageavahanluohkká

source: Suomen ja Norjan luonnonsuojeluviranomaisten välisissä neuvotteluissa oli todettu tarve laajentaa Lemmenjoen kansallispuistoa.
sme: Mt-guovlu, erenoamáš birasárvvut Álbmotmeahcci Jekkiidsuodjalanguovlu Rođuidsuodjalanguovlu Luonddusuodjalanprográmmaid guovlu Suodjalanvuovdi Meahcceguovlu Lustageavahanvuovdi earát

source: Paikallisen väestön ja retkeilijöiden oikeudet luvattiin säilyttää.
sme: Guovlotiipa Sámiid ruovttuguovllu lullirádji Rántel

source: Poronhoito, puun käyttö, kullanhuuhdonta ja retkeily saattoivat jatkua.
sme: Muotkeduoddara meahcceguovlu Dearstojeakki jekkiidsuodjalanguovlu

source: Ensimmäinen laajennus toteutettiin lailla 204/1971.
sme: Leammi álbmotmeahcci Bievrrašjávrri meahcceguovlu

source: Valtioneuvoston 1974 asettama kansallispuistokomitea laati vuonna 1976 ensimmäisen perusteellisen ja systemaattisen esityksen Suomen puistoverkoston kehittämiseksi (Komiteanmietintö 1976, ks. Veijola 2004).
sme: Poartabávtti dahkujávri Vaikko 1956:s vuođđuduvvon álbmotmeahccefierpmádat ii lean vel nu viiddis, de dan ovddidanplánat ovdánedje goittot njozet. Lappi boaittobeale vuvddiin stuorra oassi ledje vel čuohpakeahttá ja várra danin mehciid árvaledje leat doarvái.

source: Komitea esitti Lemmenjoen kansallispuistolle 152 000 ha:n laajennusta tavoitteena saada puistossa olevien jokien valuma-alueet kokonaan puiston sisälle.
sme: Suoma Luonddusuodjalanovttastusa ja Meahciráđđehusa bargojoavku dagai 1968:s plána DavviSuoma stáhtaeatnamiid ođđa luonddusuodjalanguovlluid várás.

source: Pohjoisen laajennusosan ytimenä oli Paadarskaidin mäntymetsäalue, joka ulottuu Vaskojoen pohjoispuolelle asti.
sme: Eanaš árvalusaid ollašuhttin maŋiduvvui, dušše bargojoavkku árvalan Leammi álbmotmeahcci viiddiduvvui luonddusuodjalanjagi 1970 gudnin juo 1971:s.

source: Laajennus ei nyt toteutunut yhtä kivuttomasti kuin vuonna 1971. Intressiristiriita metsätalouden suhteen oli selvä, ja käsittelystä tuli monivaiheinen.
sme: Rievtti mielde easkka dál šattai rájiid dáfus lunddolaš meahccás Leammi álbmotmeahcci, go dat olii oarjin gitta Norgga ráji rádjai ja lulágeahčen fárrui váldojuvvojedje viiddis jeaggeguovllut.

source: Kansallispuistokomitean esitykseen sisältyvät metsät olivat luonnontilaisia lukuun ottamatta pieniä alueita Pokan tien varressa ja Lisman eteläpuolella.
sme: Lága ákkastallamiin čujuhuvvui norggabeale Anárjoga álbmotmeahci vuođđudeapmái. Suoma ja Norgga luonddusuodjalaneiseválddiid ráđđádallamiin lei gávnnahuvvon dárbu viiddidit Leammi álbmotmeahci.

source: Siellä tehtiin satojen hehtaarien alueella taimikon harvennusta juuri komitean esityksen tullessa.
sme: Lei álki dahkat dákkár mearrádusa, dasgo makkárge mearkkašahtti ekonomalaš massimat eai lean vuordimis.

source: Paadarskaidin metsät ovat melko lähellä Inarin kirkonkylää ja pääteitä.
sme: Báikkálaš olbmuid ja vánddardeaddjiid vuoigatvuođat lohpiduvvojedje bisuhuvvot.

source: Syynä niiden säilymiseen hakkuiden ulkopuolella olivat Kettu- ja Vaskojoen heikot sillat, jotka eivät mahdollistaneet puutavaran kuljetusta.
sme: Boazodoallu, muorrageavaheapmi, golledoidin ja vánddardeapmi sáhtte joatkašuvvat ovddeš vuogi mielde. Vuosttas háve Leammi álbmotmeahcci viiddiduvvui lága 204/1971 vuođul.

source: Valtioneuvosto teki vuonna 1978 periaatepäätöksen puistoverkoston laajentamisesta, ja maa- ja metsätalousministeriö asetti heti rajaustyöryhmän jatkamaan valmistelua.
sme: Stáhtaráđi 1974:s ásahan álbmotmeahccekomitea dagai 1976:s vuosttas vuđolaš ja systemáhtalaš árvalusa Suoma álbmot- ja luonddumeahccefierpmádaga ovddidan dihte (Komiteasmiehttamuš 1976, gč. Veijola 2004).

source: Kansallispuistokomitean esitystä supistettiin lähinnä Paadarskaidin suunnalla ja Enontekiön puolelle ulottuva osa jätettiin pois. Näin laajennusalueen pinta-alaksi tuli 108 000 ha.
sme: Komitea árvalii ahte Leammi álbmotmeahcci galggai viiddiduvvot 152 000 hektárain, vai álbmotmeahci jogaid golganguovllut bázášedje ollásit álbmotmeahci sisa.

source: Lemmenjoen kansallispuiston toinen laajennus toteutettiin lailla 674/1981. Lain perusteluissa painotettiin porotalouden toimintaedellytysten turvaamista ja todettiin, että paikkakuntalaisten kalastus- ja metsästysoikeudet sekä kotitarvepuun saannin mahdollisuus säilytetään.
sme: Davágeahčen álbmotmeahcci galggai vuosttažettiin viiddiduvvot Báđárskáiddi beahcevuovdeguvlui gitta Fáškku davábeallai. Lulágeahčen fas galggai viiddiduvvot Gihttela gieldda gassasámelguossavuvddiide ja jekkiide.

source: Kansallispuiston rajoissa ei tämän laajennuksen jälkeen ole tapahtunut muita muutoksia kuin joidenkin puiston sisällä sijaitsevien yksityismaapalstojen liittäminen puistoon sen jälkeen, kun ne on vapaaehtoisin kaupoin tai maanvaihdoin hankittu valtiolle.
sme: Rájiid mearrideamis čuvvo Báhčaveaji ja Giemajoga golgančáhceguovlluid čáhcejuohkama.

source: Valtioneuvosto sisällytti Lemmenjoen kansallispuiston vuonna 1998 Suomen esitykseen Euroopan unionin Natura 2000 -suojelualueverkostoksi.
sme: Viiddideapmi ii ollašuvvan seamma álkit go 1971:s. Vuovdedoalu beroštumit ledje dán háve hui guovddážis, ja nuba ášši gieđahallamis ledje máŋggat mohkit.

source: Natura-luontotyyppien ja -lajien tilaa seurataan suojeluohjelman tarpeisiin, mutta suojelun toteutustapa on kansallinen lainsäädäntö – Lemmenjoen kansallispuiston tapauksessa luonnonsuojelulaki (1096/1996).
sme: Álbmotmeahccekomitea árvalussii gullevaš vuovddit ledje luonddudilis earret smávva guovlluid Bohká geaidnoguoras ja Lismmá lulábealde. Doppe hárvviduvvojedje vesát čuđiid hektáraid viidodagas komitea árvalusa boahtima áiggiid.

source: Puiston ensimmäinen suunnitelma oli varsin suppea, ja sen vahvisti Metsähallitus vuonna 1978 ensimmäisen laajennusvaiheen jälkeiselle, 1 720 km:n suuruiselle kansallispuistolle (Metsähallitus 1978).
sme: Sivvan dasa, ahte dat eai lean čuhppojuvvon, ledje Geaptoveaji ja Fáškku heajos šalddit, mat eai gierdan lossa muorrafievrridemiid.

source: Seuraavan, nykyisen laajuisen Lemmenjoen kansallispuiston runkosuunnitelman laadinta aloitettiin vuonna 1984, ja ympäristöministeriö vahvisti suunnitelman vuonna 1988 (Metsähallitus 1988).
sme: Stáhtaráđđi dagai 1978:s prinsihppamearrádusa álbmot- ja luonddumeahccefierpmádaga viiddideamis, ja eana- ja meahccedoalloministeriija ásahii dalán rájiidmearridanbargojoavkku joatkit válmmaštallama.

source: Vuonna 2002, noin 15 vuotta aiemman suunnitelman laatimisesta, katsottiin tarpeelliseksi päivittää hoito- ja käyttösuunnitelma vastaamaan mm. uudistunutta lainsäädäntöä.
sme: Ministeriija dohkkehii 1979:s bargojoavkku árvalusa láhkaárvalusaid válmmaštallama vuođđun. Álbmotmeahccekomitea árvalus gáržžiduvvui vuosttažettiin Báđárskáiddi guovllus ja Eanodaga beallai olli oassi guđđojuvvui eret.

source: Samassa yhteydessä Metsähallitus uusii myös hoito- ja käyttösuunnitelman perusteella laaditun kansallispuiston järjestyssäännön, joka on annettu 11.3.
sme: Ná viiddidanoasi viidodahkan šattai 108 000 ha. Leammi álbmotmeahci nuppi viiddideapmi čađahuvvui lága 674/1981 vuođul.

source: 1988. Luonnonsuojelulain (1096/1996) 20. §:n 1. momentin mukaisesti ”kansallispuistolle on sen käyttäjiä varten laadittava järjestyssääntö, jossa annetaan tarpeelliset 18 §:n 2 momenttiin perustuvat rajoitukset alueen käytölle”.
sme: Seamma oktavuođas Meahciráđđehus ođasmahttá maiddái dikšun- ja geavahanplána vuođul dahkkojuvvon álbmotmeahci ortnetnjuolggadusa, mii lea addojuvvon 11.3.1988. Luonddusuodjalanlága (1096/1996, 20 § 1 mom.) mielde ”álbmotmeahccái galgá dan geavaheaddjiid várás dahkat ortnetnjuolggadusa, mas addojuvvojit 18 §:a 2 momentii vuođđuduvvi ráddjehusat guovllu geavaheapmái”.

source: Järjestyssäännöllä voidaan 18. §:n 2. momentin mukaisesti ”kieltää tai rajoittaa liikkumista, leiriytymistä, maihinnousua sekä veneen, laivan tai muun kulkuneuvon pitämistä.
sme: Ortnetnjuolggadusa vuođul sáhttá 18. §:a 2. momeantta mielde ”gieldit dahje gáržžidit johtaleami, gohttema ja gáddáimannama sihke fatnasa, dámppa dahje eará fievrru doallama.

source: Liikkumis- ja maihinnousukielto tai -rajoitus edellyttää, että alueen eläimistön tai kasvillisuuden säilyminen sellaista vaatii.
sme: Johtalan- ja gáddáimannangielddu dahje -ráddjehusa eaktun lea dat, ahte guovllu ealliid dahje šattuid seailun dan gáibida.

source: ” Metsähallitus vahvistaa kansallispuistojen järjestyssäännöt vahvistetun hoito- ja käyttösuunnitelman perusteella.
sme: ” Meahciráđđehus nanne álbmotmehciid ortnetnjuolggadusaid nannejuvvon dikšun- ja geavahanplána vuođul.

source: Metsähallituksen luonnonvarasuunnittelun tavoitteena on laatia maankäytön ja luonnonvarojen kokonaissuunnitelma Metsähallituksen hallinnoimille alueille.
sme: Meahciráđđehusa luondduriggodatplána ulbmilin lea dahkat ollislaš plána daidda guovlluide, maid Meahciráđđehus hálddaša.

source: Metsähallitus asetti vuonna 1999 projektin, jonka tehtävänä oli laatia ensimmäinen luonnonvarasuunnitelma Ylä-Lappiin.
sme: Meahciráđđehus ásahii 1999:s prošeavtta, man vuođul galggai dahkkojuvvot vuosttas luondduriggodatplána Davvi-Lappii.

source: Tämä suunnitelma on voimassa vuodet 2001–2010. Vuonna 2006 tehtiin suunnitelman seuranta ja tarkistus.
sme: Dát plána lea fámus 2001–2010. 2006:s dahkkojuvvojedje plána čuovvun- ja dárkkistandoaimmat.

source: Luonnonvarasuunnitelman linjaukset ovat pohjana tämän suunnitelman esityksissä ja linjauksissa.
sme: Luondduriggodatplána vuođđoprinsihpat leat vuođđun dán plána árvalusain ja vuođđoprinsihpain.

source: Lemmenjoen hoito- ja käyttösuunnitteluprosessin toteuttajana on ollut vuosina 2002–2004 erämaasuunnittelija Liisa Kajala.
sme: Leammi dikšun- ja geavahanplánabargguid lea leamaš jagiid 2002–2004 ollašuhttimin meahcceplánejeaddji Liisa Kajala.
